complete/buddy_data/奇秀-主播房间-20160913035033-20160913035033600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:50:33]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[146236]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[夕希—大宝贝儿的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[44263]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[5405]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[76]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[19]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[47]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东智不喝正好一喝就多]]></vipnickname><vipuserid><![CDATA[2401815606]]></vipuserid><top_name><![CDATA[东智不喝正好一喝就多]]></top_name><top_money><![CDATA[282620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[@西门大官人@]]></vipnickname><vipuserid><![CDATA[2232770204]]></vipuserid><top_name><![CDATA[@西门大官人@]]></top_name><top_money><![CDATA[50410]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[初恋?键盘]]></vipnickname><vipuserid><![CDATA[1211016106]]></vipuserid><top_name><![CDATA[初恋?键盘]]></top_name><top_money><![CDATA[25040]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[起源！]]></vipnickname><vipuserid><![CDATA[2250295784]]></vipuserid><top_name><![CDATA[起源！]]></top_name><top_money><![CDATA[20210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏总°以后不上奇秀了]]></vipnickname><vipuserid><![CDATA[2326172077]]></vipuserid><top_name><![CDATA[夏总°以后不上奇秀了]]></top_name><top_money><![CDATA[20000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东智不喝正好一喝就多]]></vipnickname><vipuserid><![CDATA[2401815606]]></vipuserid><top_name><![CDATA[东智不喝正好一喝就多]]></top_name><top_money><![CDATA[13660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[封豆的等你回来]]></vipnickname><vipuserid><![CDATA[1192822304]]></vipuserid><top_name><![CDATA[封豆的等你回来]]></top_name><top_money><![CDATA[10580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[征服??]]></vipnickname><vipuserid><![CDATA[1102626892]]></vipuserid><top_name><![CDATA[征服??]]></top_name><top_money><![CDATA[10220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Smileヾ淡莣°]]></vipnickname><vipuserid><![CDATA[2323202489]]></vipuserid><top_name><![CDATA[Smileヾ淡莣°]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[东智不喝正好一喝就多]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[东智不喝正好一喝就多]]></top_name><top_money><![CDATA[3960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[潇洒希希-李小宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[潇洒希希-李小宝]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[-时光。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[-时光。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1301095998]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1301095998]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[旧念念.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[旧念念.]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[哇←菲家?战神→]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[哇←菲家?战神→]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[红杏坐等嘉韵归]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[红杏坐等嘉韵归]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[数码相机摄像机雷子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[数码相机摄像机雷子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[教堂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[教堂]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[刷免费礼物的游客]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[刷免费礼物的游客]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 